const help = (prefix) => {
	return `
╔═══════════════════
║  【⛤ꦿ𝙏𝙝𝙖𝙣𝙖𝙩𝙤𝙨 𝙈𝙚𝙣𝙪⛤ꦿ𖣘
╠═══════════════════
║╭──❉ * ⛤𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨⛤ * ❉──

║│↭ _*prefix*  [ *${prefix}* ] 

║│↭_*   [ *${prefix}hour* ] 
║│↭_*   [ *${prefix}speed* ] 
║│↭ _*  [ *${prefix}dono* ] 
║│↭_*   [ *${prefix}menuadmin*]
║│↭_*   [ *${prefix}thanatosmenu*]
║│↭ _*  [ *${prefix}kmkzlist* ] 
║│↭ _*  [ *${prefix}ocr* ] 
║│↭ _*  [ *${prefix}sticker* ] 
║│↭_*   [ *${prefix}meme* ] 
║│↭_*   [ *${prefix}sugestões* ]  
║│↭_*   [ *${prefix}listadms* ] 
║│↭_*   [ *${prefix}tagall3* ] 
║│↭_*   [ *${prefix}toimg* ] 
║│↭_*   [ *${prefix}tomp3* ] 
║│↭_*   [ *${prefix}nick* ] 
║│↭_*   [ *bot me destrava* ] 
║│ 
║│ Ⱑ 𝙨𝙖̃𝙤 𝙘𝙚𝙧𝙘𝙖 𝙙𝙚 150 𝙭𝙞𝙣𝙜𝙖𝙢𝙚𝙣𝙩𝙤𝙨 𝙚 𝙧𝙚𝙨𝙥𝙤𝙨𝙩𝙖𝙨 𝙖𝙪𝙩𝙤𝙢𝙖𝙩𝙞𝙘𝙖𝙨 𝙥𝙧𝙚𝙨𝙚𝙣𝙩𝙚𝙨 𝙣𝙚𝙨𝙨𝙚 𝙗𝙤𝙩 Ⱑ

║ | ↭_*  *[Meu criador]*
║https://wa.me/+553192271279
╰───────────`
}

exports.help = help
