const help = (prefix) => {
	return `
╔═══════════════════
║  【⛤ꦿ𝙏𝙝𝙖𝙣𝙖𝙩𝙤𝙨 𝙈𝙚𝙣𝙪⛤ꦿ𖣘
╠═══════════════════
║╭──❉ * ⛤𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨⛤ * ❉──

║│↭ _*prefix*  [ * ${prefix} * ] 

║│ 𝙉𝙊𝙏𝙀: 𝙋𝘼𝙍𝘼 𝙐𝙎𝘼𝙍 𝘼𝙇𝙂𝙐𝙈𝘼𝙎 𝘿𝘼𝙎 𝙁𝙐𝙉𝘾𝙊𝙀𝙎 𝘿𝙀𝙎𝙏𝙀 𝘽𝙊𝙏 𝙁𝘼𝙕-𝙎𝙀 𝙉𝙀𝘾𝙀𝙎𝙎𝘼𝙍𝙄𝙊 𝙎𝙀 𝙄𝙉𝙎𝘾𝙍𝙀𝙑𝙀𝙍

║│↭_*   [ *${prefix}register* ] 
║│↭_*   [ *${prefix}user* ] 
║│↭_*   [ *${prefix}limit* ] 
║│↭_*   [ *${prefix}buylimit* ] 
║│↭_*   [ *${prefix}transfer* ] 
║│↭_*   [ *${prefix}carteira* ] 
║│↭_*   [ *${prefix}level* ] 
║│↭_*   [ *${prefix}minerar* ] 
║│↭_*   [ *${prefix}hour* ] 
║│↭_*   [ *${prefix}listonline* ] 
║│↭ _*  [ *${prefix}dono* ] 
║│↭_*   [ *${prefix}menuadmin*]
║│↭_*   [ *${prefix}thanatosmenu*]
║│↭_*   [ *${prefix}mediamemu* ] 
║│↭_*   [ *${prefix}info* ] 
║│↭_*   [ *${prefix}gp* ] 
║│↭_*   [ *${prefix}tag* ]  (𝙏𝙍𝘿)
║│↭_*   [ *${prefix}business* ]  (𝙏𝙍𝘿)
║│↭_*   [ *${prefix}namoradinha* ]  (𝙋𝙑)
║│↭_*   [ *${prefix}namoradinho* ]  (𝙋𝙑)
║│↭_*   [ *${prefix}next* ]  (𝙋𝙑)
║│↭_*   [ *${prefix}probabilidade* ]
║│↭_*   [ *${prefix}%gay* ] 
║│↭ _*  [ *${prefix}kmkzlist* ] 
║│↭ _*  [ *${prefix}ocr* ] 
║│↭_*   [ *${prefix}ytmp4* ] 𝙓
║│↭_*   [ *${prefix}ytmp3* ] 𝙓
║│↭_*   [ *${prefix}play* ] 𝙓
║│↭_*   [ *${prefix}packCH* ] 
║│↭ _*  [ *${prefix}sticker* ] 
║│↭_*   [ *${prefix}sugestões* ]  
║│↭_*   [ *${prefix}listadms* ] 
║│↭_*   [ *${prefix}toimg* ] 
║│↭_*   [ *${prefix}tomp3* ] 
║│↭_*   [ *${prefix}nick* ] (𝙋𝙑)
║│↭_*   [ *bot me destrava* ] (𝙋𝙑)
║│ 
║│ Ⱑ 𝙨𝙖̃𝙤 𝙘𝙚𝙧𝙘𝙖 𝙙𝙚 170 𝙭𝙞𝙣𝙜𝙖𝙢𝙚𝙣𝙩𝙤𝙨 𝙚 𝙧𝙚𝙨𝙥𝙤𝙨𝙩𝙖𝙨 𝙖𝙪𝙩𝙤𝙢𝙖𝙩𝙞𝙘𝙖𝙨 𝙥𝙧𝙚𝙨𝙚𝙣𝙩𝙚𝙨 𝙣𝙚𝙨𝙨𝙚 𝙗𝙤𝙩 Ⱑ

║ | ↭_*  *[Meu criador]*
║https://wa.me/+553192271279
╰───────────`
}

exports.help = help
