const menuadmin = (prefix) => {
	return `
╔═══════════════════
║  【⛤ꦿ𝙏𝙝𝙖𝙣𝙖𝙩𝙤𝙨 𝙈𝙚𝙣𝙪⛤ꦿ𖣘
╠═══════════════════
║╭──❉ * ⛤𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙖𝙙𝙢𝙞𝙣⛤ * ❉───

║│↭ _*prefix*  [ * ${prefix} * ] 

║│ 𝙉𝙊𝙏𝙀: 𝙋𝘼𝙍𝘼 𝙐𝙎𝘼𝙍 𝘼𝙇𝙂𝙐𝙈𝘼𝙎 𝘿𝘼𝙎 𝙁𝙐𝙉𝘾𝙊𝙀𝙎 𝘿𝙀𝙎𝙏𝙀 𝘽𝙊𝙏 𝙁𝘼𝙕-𝙎𝙀 𝙉𝙀𝘾𝙀𝙎𝙎𝘼𝙍𝙄𝙊 𝙎𝙀 𝙄𝙉𝙎𝘾𝙍𝙀𝙑𝙀𝙍

║│↭_*   [ *${prefix}leveling on/off* ] 
║│↭_*   [ *${prefix}setgi* ] 
║│↭_*   [ *${prefix}setname* ] 
║│↭_*   [ *${prefix}setdesc* ] 
║│↭_*   [ *${prefix}welcome 1/0* ] 
║│↭_*   [ *${prefix}linkgp* ] 
║│↭_*   [ *${prefix}del* ] 
║│↭_*   [ *${prefix}kick* ] 
║│↭_*   [ *${prefix}add* ] 
║│↭_*   [ *${prefix}promote* ] 
║│↭_*   [ *${prefix}demote* ] 
║│↭_*   [ *${prefix}tagall*] 
║│↭_*   [ *${prefix}hidetag* ] 
║│↭_*   [ *${prefix}gp close/open* ]

║ | ↭_*  *[Meu criador]*
║https://wa.me/+553192271279
╰───────────`
}

exports.menuadmin = menuadmin
