const mediamenu = (prefix) => {
	return `
╔═══════════════════
║  【⛤ꦿ𝙏𝙝𝙖𝙣𝙖𝙩𝙤𝙨 𝙈𝙚𝙣𝙪⛤ꦿ𖣘
╠═══════════════════
║╭──❉ * ⛤𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙙𝙚 𝙢𝙞𝙙𝙞𝙖⛤ * ❉───

║│↭ _*prefix*  [ * ${prefix} * ] 

║│ 𝙉𝙊𝙏𝙀: 𝙋𝘼𝙍𝘼 𝙐𝙎𝘼𝙍 𝘼𝙇𝙂𝙐𝙈𝘼𝙎 𝘿𝘼𝙎 𝙁𝙐𝙉𝘾𝙊𝙀𝙎 𝘿𝙀𝙎𝙏𝙀 𝘽𝙊𝙏 𝙁𝘼𝙕-𝙎𝙀 𝙉𝙀𝘾𝙀𝙎𝙎𝘼𝙍𝙄𝙊 𝙎𝙀 𝙄𝙉𝙎𝘾𝙍𝙀𝙑𝙀𝙍

║│↭_*   [ *${prefix}addsticker* ] 
║│↭_*   [ *${prefix}liststicker* ] 
║│↭_*   [ *${prefix}getsticker* ] 
║│↭_*   [ *${prefix}addimage* ] 
║│↭_*   [ *${prefix}listimage* ] 
║│↭_*   [ *${prefix}getimage* ] 
║│↭_*   [ *${prefix}addvideo* ] 
║│↭_*   [ *${prefix}listvideo* ] 
║│↭_*   [ *${prefix}getvideo* ] 
║│↭_*   [ *${prefix}addaudio* ] 
║│↭_*   [ *${prefix}listaudio* ] 
║│↭_*   [ *${prefix}getaudio* ] 
║│↭_*   [ *${prefix}yamete* ] 
║│↭_*   [ *${prefix}totransando* ] 
║│↭_*   [ *${prefix}chavinho* ] 

║ | ↭_*  *[Meu criador]*
║https://wa.me/+553192271279
╰───────────`
}

exports.mediamenu = mediamenu
