const mkmenu = (prefix) => {
	return ` 
╔═══════════════════
║  【⛤ꦿ𝙏𝙝𝙖𝙣𝙖𝙩𝙤𝙨 𝙈𝙚𝙣𝙪⛤ꦿ𖣘
╠═══════════════════
║╭──❉ * ⛤𝘾𝙤𝙢𝙖𝙣𝙙𝙤𝙨 𝙢𝙖𝙠𝙚𝙧⛤ * ❉──

║│↭ _*prefix*  [ * ${prefix} * ] 

║│ 𝙉𝙊𝙏𝙀: 𝙋𝘼𝙍𝘼 𝙐𝙎𝘼𝙍 𝘼𝙇𝙂𝙐𝙈𝘼𝙎 𝘿𝘼𝙎 𝙁𝙐𝙉𝘾𝙊𝙀𝙎 𝘿𝙀𝙎𝙏𝙀 𝘽𝙊𝙏 𝙁𝘼𝙕-𝙎𝙀 𝙉𝙀𝘾𝙀𝙎𝙎𝘼𝙍𝙄𝙊 𝙎𝙀 𝙄𝙉𝙎𝘾𝙍𝙀𝙑𝙀𝙍

║│ 𝙉𝙊𝙏𝙀²: 𝙀𝙎𝙏𝙀𝙎 𝘾𝙊𝙈𝘼𝙉𝘿𝙊𝙎 𝘿𝙀𝙋𝙀𝙉𝘿𝙀𝙈 𝘿𝙀 𝘼𝙋𝙄𝙎 𝙌𝙐𝙀 𝙉𝘼𝙊 𝙎𝘼𝙊 𝙈𝙄𝙉𝙃𝘼𝙎, 𝙉𝘼𝙊 𝙂𝘼𝙍𝘼𝙏𝙊 𝙌𝙐𝙀 𝙄𝙍𝘼𝙈 𝙁𝙐𝙉𝘾𝙄𝙊𝙉𝘼𝙍 𝙏𝙊𝘿𝘼𝙎 𝘼𝙎 𝙑𝙀𝙕𝙀𝙎

║│↭_*   [ *${prefix}tsticker* ] 
║│↭_*   [ *${prefix}avengers* ] 
║│↭_*   [ *${prefix}neon* ] 
║│↭_*   [ *${prefix}text3d* ] 
║
╰───────────`

}

exports.mkmenu = mkmenu
